etc/template_files/WTTHColombia/SALIDAS/WTTH_NNC_Login.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:adm="http://adminmgmt.service.ws.ems.acmepacket.com/">
   <soapenv:Header/>
   <soapenv:Body>
      <adm:login>
         <!--Optional:-->
         <username>aprovisionamiento</username>
         <!--Optional:-->
         <password>tr0nc4l3$</password>
      </adm:login>
   </soapenv:Body>
</soapenv:Envelope>